module.exports = {
    news: [
        {
            title: "Чергування",
            message: "З 05.11 по 09.11 включно наш клас назначили черговим. Переглянути графік чергування можна тут",
            date: "05.11.2018"
        },
        {
            title: "FreeStyle Day",
            message: "25 жовтня freestyle day (день без форми). Приходимо в чому захочемо.",
            date: "24.10.2018"
        },
    ],
    schedule: [],
    teachers: [
        { name: "Тихоненко Аліна Миколаївна", subject: "Інформатика №1" },
        { name: "Саражинський Микола Олександрович", subject: "Інформатика№2" },
        { name: "Сандецька Ірина Федорівна", subject: "" },
        { name: "Линик Олена Петрівна", subject: "" },
        { name: "Куцевська Інна Вікторівна", subject: "" },
        { name: "Єрмоленко Лариса Анатоліївна", subject: "" },
    ],
    books: []
}